{
    "bodyHtml": "<p></p><p><strong>Contents</strong></p><ul><li><p><strong>What is The Guardian Daily?</strong></p></li><li><p><strong>How do I purchase the Daily?</strong></p></li><li><p><strong>How do I access the Daily?</strong></p></li><li><p><strong>Can I access the Daily on more than one device?</strong></p></li><li><p><strong>What time is the latest edition available each day?</strong></p></li><li><p><strong>How many days of editions can I access on the Daily?</strong></p></li><li><p><strong>Can I use the Daily when I’m abroad?</strong></p></li><li><p><strong>How do I access crosswords?</strong></p></li><li><p><strong>Can I access video in the Daily?</strong></p></li><li><p><strong>How do I change the font size?</strong></p></li><li><p><strong>Is there a dark mode?</strong></p></li><li><p><strong>How do I share content?</strong></p></li><li><p><strong>I am seeing the weather in the wrong location, what should I do?</strong></p></li><li><p><strong>Is there a version of the Edition for regions outside of the UK?</strong></p></li><li><p><strong>I use to read the Digital Edition, how is the Daily different?</strong></p></li><li><p><strong>I have feedback, where should I send it?</strong></p></li><li><p><strong>Where can I find out more about my subscription?</strong></p></li></ul><p><strong>What is The Guardian Daily?</strong></p><p>Each day’s edition, in one simple, elegant app.</p><p>The Guardian Daily brings you the coverage you need for the day, giving you a considered alternative to the never-ending news feed. Beautifully designed and easy to navigate on mobile and tablet, the Daily brings you the stories that matter every morning.</p><ul><li><p><strong>A new way to read – </strong>the newspaper, reimagined for mobile and tablet</p></li><li><p><strong>Published daily – </strong>each edition available to read by 6am, 7 days a week</p></li><li><p><strong>Easy to navigate – </strong>read it all, or swipe to the sections you care about</p></li><li><p><strong>Read offline – </strong>download and read whenever it suits you</p></li><li><p><strong>Multiple devices – </strong>beautifully designed for your mobile or tablet on iOS and Android</p></li><li><p><strong>Ad-free – </strong>enjoy our journalism uninterrupted, without adverts</p></li></ul><p><strong>How do I purchase the Daily?</strong></p><p>The Daily is available as part of a Digital subscription, or a print+digital subscription, you can subscribe <a href=\"https://support.theguardian.com/uk/subscribe/digital\">here</a>.</p><p>The Guardian’s complete digital subscription is built to fit with any routine. Two innovative apps, plus ad-free reading on theguardian.com, will give you an enhanced experience of our reporting across all your devices. You’ll enjoy our coverage in a way that suits you – and you’ll provide valuable support to The Guardian’s independent, award-winning journalism.</p><ul><li><p><strong>The Guardian Daily – </strong>each day’s edition in one simple, elegant app</p></li><li><p><strong>Premium access to the Live app – </strong>breaking news, sport and opinion, updated throughout the day</p></li><li><p><strong>Ad-free – </strong>no adverts and no interruptions across all your devices</p></li></ul><p>You can find out more about subscribing and pricing <a href=\"https://support.theguardian.com/uk/subscribe/digital\">here</a>.</p><p>You can also access the Daily if you have an existing iTunes subscription. Please note, the Daily is no longer available to purchase as a stand alone product in iTunes.</p><p><strong>How do I access the Daily?</strong></p><p>Once you have purchased a digital subscription, the Daily is available to download from either <a href=\"https://apps.apple.com/gb/app/the-guardian-daily-edition/id452707806\">here</a> for iOS devices (iOS 12 and above), or <a href=\"https://play.google.com/store/apps/details?id=com.guardian.editions\">here</a> for android devices.</p><p>Once you have downloaded the Daily, press the app icon on your device to open.</p><p>Within the Daily you will be asked if you are already a subscriber, by selecting sign-in you will be prompted to enter your Guardian account details.</p><p>From here, enter the same Guardian account details associated with your Digital subscription.</p><p>If you do not remember your Guardian account details you can also access the app using your Subscriber ID. Your Subscriber ID can be found on your subscription confirmation email. If you are a Paper + Digital subscriber, your subscriber ID can also be found on the vouchers you exchange for the newspaper. To enter, open the drop down icon on the top right and tap on the cog icon on the top left to access:</p><p>From the settings menu tap ‘I am already subscribed’, then ‘Activate with subscriber ID’</p><p>If you are an existing iTunes subscriber, the app will automatically detect your iTunes login details provided you are using the same device used to access your previous subscription to the Daily Edition.</p><p>If you are using a new apple device, tap on the yellow button top right corner, then tap the cog icon to open settings. From here, click ‘I am already subscribed’, then tap on your app store subscription where you will be prompted to enter your iTunes account sign-in details.</p><p>You can find out more about setting up a Guardian account <a href=\"https://www.theguardian.com/help/identity-faq\">here</a>.</p><p><strong>Can I access the Daily on more than one device?</strong></p><p>Yes, If you are a Digital subscriber, you can access on up to 10 devices on either Apple or Android operating systems.</p><p>If you are an existing iTunes subscriber, you can access on up to 10 iPad and iPhone devices.</p><p><strong>What time is the latest edition available each day?</strong></p><p>The latest edition is typically available from 3am GMT each day.</p><p><strong>How many days of editions can I access on the Daily?</strong></p><p>You have access to the last 7 days of editions. Tap the yellow button in the top right hand corner to see available editions.</p><p><strong>Can I use the Daily when I’m abroad?</strong></p><p>Yes, we advise checking with your operator prior to using the app abroad as most monthly plans charge extra for data roaming while overseas. As this can often be expensive, either sync using Wi-Fi and read the edition offline or contact your service provider for details of how to purchase cut-price roaming tariffs.</p><p><strong>How do I access crosswords?</strong></p><p>The day’s crosswords can always be found at the bottom of the home page.</p><p><strong>Can I access video in the Daily?</strong></p><p>Yes, the Daily gives you access to any videos featured in the last 7 days of editions while online.</p><p><strong>How do I change the font size?</strong></p><p>Article text size can be adjusted within the accessibility settings on your device.</p><p><strong>Is there a dark mode?</strong></p><p>Currently dark mode is in development and we hope to release this feature in the future.</p><p><strong>How do I share content?</strong></p><p>Currently the ability to share content is in development and we hope to release this feature in the future. This is our first iteration of the new design and we will be releasing frequent updates.</p><p><strong>I am seeing the weather in the wrong location, what should I do?</strong></p><p>Currently the weather location is calculated based on your network address – this can vary depending on a number of factors, including your telecom operator. We are working on a fix for this, and we hope to release it in the future</p><p><strong>Is there a version of the Daily for regions outside of the UK?</strong></p><p>Regionalised versions of the Daily are something we intend to introduce, beginning with an Australia and US edition. When a local version of the Daily is available in your region, you will be notified in app or over email.</p><p><strong>I’m used to reading the Digital Edition, how is the Daily different?</strong></p><p>The previous Edition, which was launched in 2011, was only available on iPad. We wanted to increase accessibility by making the app available on both mobile and tablet devices running iOS or Android. Alongside accessibility, the Daily has a fresh look with a more instinctive navigation, beautiful design, and the most important stories and best Guardian journalism selected every day – offering the (UK) newspaper reimagined for the digital space.</p><p>The first version of the Daily was released in October 2019 and we will be working to continuously enhance the app, adding functionalities and improving performance – and we always welcome feedback what we could do better.</p><p><strong>I have feedback on the Daily, where should I send it?</strong></p><p>If you have any feedback or suggestions for our development team, you can contact us through the app by tapping on the yellow button in the top right corner, then tap the the cog icon to open settings and select Help.</p><p>You can also email <a href=\"mailto:daily.feedback@theguardian.com\">daily.feedback@theguardian.com</a>.</p><p><strong>Where can I find out more information about my subscription?</strong></p><p>You’ll find more Digital subscription FAQs <strong><a href=\"https://www.theguardian.com/info/2014/aug/06/guardian-observer-digital-subscriptions-faq\">here</a></strong>.</p>"
}
