{"bodyHtml":"<p><strong>Contents</strong></p> <ul> <li><p><strong>What is the Daily beta?</strong></p></li> <li><p><strong>When will the Daily beta app replace the existing Daily Edition app?</strong></p></li> <li><p><strong>How do I supply feedback on the Daily beta?</strong></p></li> <li><p><strong>Which devices is the Daily beta app available on?</strong></p></li> <li><p><strong>Can I access the Daily beta app on more than one device?</strong></p></li> <li><p><strong>I have a question about my subscription, where can I find more FAQs?</strong></p></li> </ul> <p><br><strong>What is the Daily beta app?</strong></p> <p>Thank you for being one of the first to try the new Guardian Daily (beta) app. Unlike the current Daily Edition for iPad, you’ll be able to use the new Daily app on almost any Android and iOS device, including your mobile. It’s been redesigned to make the navigation smoother and easier.</p> <p>We are keen to receive feedback on your experience using the app and you can report any technical issues by tapping the yellow ‘bug’ button.</p> <p>Please note, if you currently access the Daily Edition app with a subscription through Apple, you will only be able to access the Daily beta app on iPad and iPhone. Subscribers to the Guardian Digital pack can access the beta app across both platforms.</p> <p><strong>When will the Daily app replace the existing Daily Edition?</strong></p> <p>We are currently refining the app and expect to replace the existing Daily Edition over the coming weeks. You will be notified within the app or by email before this happens.</p> <p><strong>How do I supply feedback on the Daily beta?</strong></p> <p>If you want to report a technical issue: <br><br>1. Tap the ‘bug’ icon on the bottom right of the screen</p> <p>2. Choose if you want to include diagnostic information* or not to your email</p> <p>3. Describe the steps that led to the bug. Please be as descriptive as possible to help us find and fix the issue</p> <p>4. Send the email to our beta team</p> <p>After sending the email, you will receive an email confirmation shortly afterwards.<br><br><em>*The diagnostic information will help us to detect the issues faster. It tells us about your app version, device and subscription types.</em></p> <p>If you want to comment on your experience or suggest a feature:</p> <p>1. Tap the yellow drop-down icon on the top right of the app</p> <p>2. Tap the Settings icon on the top left</p> <p>3. Select Help</p> <p>4. Tap on Send feedback to open an email</p> <p>5. Choose if you want to include diagnostic information* or not to your email</p> <p>6. Send the email to our beta team</p> <p>After sending the email, you will receive an email confirmation shortly.</p> <p><em>*The diagnostic information tell us about your app version, device and subscription types.</em></p> <p><strong>Can I still access the existing Daily Edition now I have downloaded the Daily beta app?</strong></p> <p>Yes, you can access the existing Daily Edition app. In order to do this you will need to uninstall the beta version and reinstall the Daily Edition from the Apple App Store.</p> <p><strong>Which devices is the Daily beta app available on?</strong></p> <p>The Daily beta app is available on any iPhone and iPad running iOS version 9 or later, and any Android phone or tablet running Android version 5 (lollipop) or later.</p> <p><strong>Can I access the Daily beta app on more than one device?</strong></p> <p>If you are a Guardian Digital subscriber, you can access on up to 10 devices on either Apple or Android operating systems. If you subscribe to the Daily Edition app directly with Apple, you can access on up to 10 iPad and iPhone devices only.</p> <p><strong>I have a question about my subscription, where can I find more FAQs?</strong></p> <p>You’ll find more Digital Pack FAQs <strong><a href=\"https://www.theguardian.com/info/2014/aug/06/guardian-observer-digital-subscriptions-faq\">here</a></strong>.</p> <p>You’ll find more Daily Edition for iPad FAQs <strong><a href=\"https://www.theguardian.com/mobile/ipad-edition-faqs\">here</a></strong>.<br></p>"}