{
    "bodyHtml": "<h2><strong>Terms and conditions of use<br></strong></h2> <p>The terms and conditions set out below apply to digital subscriptions offered by Guardian News &amp; Media Limited (“we”, “us”, “our”). Please read them carefully as they affect your rights and liabilities under the law and set out the terms under which we make digital subscriptions available to you. These terms will be subject to any rights you may have under consumer law to which we are bound and which cannot be waived by contract.</p><p>These terms and conditions are also subject to the Guardian terms of service (available <a href=\"https://www.theguardian.com/help/terms-of-service\">here</a>) which apply to the use of our digital information network generally as it may be accessed on various internet-connected devices (such as smartphones and tablets).</p><p>By taking out a digital subscription you agree to comply with these terms and conditions as well as the <a href=\"https://www.theguardian.com/help/terms-of-service\">Guardian Terms of Service</a> referred to above. We recommend that you print a copy of these terms and conditions or save a copy in your computer for future reference.</p><p>We also recommend that, before you take out a digital subscription with us, you read our <a href=\"http://gu.com/p/4vgfq/tw\">Frequently Asked Questions</a>, which set out further information regarding the features of digital subscriptions and the steps you need to take to place an order for a digital subscription.</p><p><strong>1. What is a Digital Subscription?</strong></p><p>A digital subscription entitles you to receive:</p><p>Access to the Guardian Daily App for tablet and mobile, the features of which are:</p><ul><li><p><strong>A new way to read </strong>- the Guardian and Observer newspaper, reimagined for mobile and tablet;</p></li><li><p><strong>Published daily – </strong>each edition (including supplements) available to read by 6am (GMT), 7 days a week;</p></li><li><p><strong>Easy to navigate – </strong>read the complete edition, or swipe to the sections you care about;</p></li><li><p><strong>Multiple devices – </strong>beautifully designed for your mobile or tablet on iOS (iOS 12+) and Android (OS 5+);</p></li><li><p><strong>Read offline – </strong>download and read whenever it suits you;</p></li><li><p><strong>Ad-free -</strong> enjoy our journalism uninterrupted, without adverts*;</p></li></ul><p>Premium access to the Live App for tablet and mobile, the features of which are:</p><ul><li><p><strong>Live </strong>- follow a live feed of breaking news and sport, as it happens;</p></li><li><p><strong>Discover </strong>- explore stories you might have missed, tailored to you;</p></li><li><p><strong>Enhanced offline reading </strong>- download the day’s news whenever it suits you;</p></li><li><p><strong>Daily crossword </strong>- play the daily crossword wherever you are;</p></li><li><p><strong>Ad-free </strong>- enjoy our journalism uninterrupted, without adverts*</p></li></ul><p>*Advert-free reading on theguardian.com website and the Guardian Daily App and the Live App (together the Apps), the features of which are:</p><ul><li><p>read The Guardian’s quality, independent journalism without interruptions;</p></li><li><p>enjoy an ad-free experience across all of your devices when you’re signed in on your apps and theguardian.com.</p></li></ul><p>Advert free reading on the Apps and theguardian.com website can be accessed by signing into your Guardian account using the details email address associated with your digital subscription you signed up with. If you don’t have a password already, you’ll be asked to create one when you go to sign in.</p><p>Advert free reading on the Apps and theguardian.com website means that when you are signed in to your Guardian account, all advertising which usually appears on theguardian.com will be removed. This includes content from third party advertisers, adverts for The Guardian’s services, display advertising and ‘paid content/paid for by’ (including Outbrain) content. The advert free reading experience only applies to content which we host, so you may still see adverts on third party hosted content, such as videos. You will still see ‘Supported by’ content. The term ‘Supported by’ is used to describe editorially independent content that the Guardian has produced with funding from foundations around the world who support specific projects. Further information about content funding on the Guardian can be found <a href=\"https://www.theguardian.com/info/2016/jan/25/content-funding\">here</a>.</p><p><strong>2. How can I place an order for a digital subscription?</strong></p><p>You can order a digital subscription directly from us either online or over the phone. You will however be required to download the relevant apps from the Apple and Google app store/s.</p><p>As part of the subscription process, you will need to register for a Guardian account and we will provide you with a subscriber ID. If you order a digital subscription from us over the phone, you will be given your subscriber ID over the phone. If you order a digital subscription from us online, you will receive your subscriber ID by email. You will then be required to sign in using the Guardian account details associated with your digital subscription, or enter your subscriber ID, within the relevant app in order to access content as part of your Digital subscription.</p><p>Your subscription is personal to you and non-transferable. You can access the Daily app and the premium experience of the Live App up to 10 times across compatible devices.</p><p>Advert free reading on theguardian.com website can be accessed by signing into your Guardian account using the details associated with your digital subscription.</p><p>Your order is an offer to buy from us which, if accepted by us as described below, will then constitute a binding contract. Nothing that we do or say will amount to any acceptance of that offer until we send you confirmation of your order by email.</p><p>We will not be responsible for any failure by you to receive such confirmation which results from your failure to supply us with correct contact details.</p><p>If you place an order for a digital subscription online, you are able to correct errors on your order up to the point at which you submit your order. After this point, we will assume that all information provided as part of your order is correct and will process your order accordingly.</p><p>We reserve the right to reject any order for a digital subscription without giving a reason.</p><p><strong>3. Subscription Period and Renewals</strong></p><p>Once your order for a digital subscription has been accepted, the subscription will continue and renew automatically unless and until it is ended by either of us in accordance with the provisions of section 7 (Cancellation and Refunds).</p><p><strong>4. Privacy</strong></p><p>You can read our Privacy Policy at <a href=\"https://www.theguardian.com/help/privacy-policy\">https://www.theguardian.com/help/privacy-policy</a> for details regarding how we use your personal information.</p><p><strong>5. Payment</strong></p><p>You agree to pay the subscription price for the digital subscription. You can get details of the price and the different options for payment intervals <a href=\"https://support.theguardian.com/uk/subscribe/digital\">here</a> or by contacting our customer services team using the contact details in section 9 (Customer Services).</p><p>You must provide us with complete and accurate payment information at the time you subscribe. Payment for your Digital subscription can be made by direct debit, credit or debit card. Your payments will be taken on a rolling basis and your digital subscription will continue unless and until it is ended by either of us in accordance with the provisions of section 7 (Cancellation and Refunds).</p><p>We may offer new subscribers an initial free trial as part of their digital subscription. In such cases, users will get free access to the content as part of their digital subscription for the duration of the free trial period. At the end of the free trial period, you may either cancel your Digital subscription as described in section 7 (Cancellation and Refunds) or we will begin to take payment for your digital subscription.</p><p>Free trial periods start when you receive your subscriber ID as referred to in section 1 (What is a Digital Subscription?) and will continue for between 14 and 21 days up to and including the day before your first payment falls due. We will tell you the date of your first payment in the confirmation of the contract as described in section 2 (Orders for Digital Subscriptions). A free trial period will expire as described above irrespective of whether you have accessed any content during the free trial period.</p><p>Free trials as described above, will only be available for new subscribers. This means that if you have previously benefited from a free trial (or part of a free trial) for a digital subscription, you will not be entitled to another free trial if you subsequently cancel your digital subscription and order another digital subscription at a later date.</p><p><strong>6. Amending Subscriptions</strong></p><p>We reserve the right to withdraw or change any digital subscription and/or price at any time. This includes adding or removing any third party platforms, apps and/or app stores from the digital subscription (such as Apple and Google). This will not affect any digital subscription that you have already paid for, unless the addition or removal relates to a third party platform, app and/or app store or for some reason we are withdrawing a digital subscription due to our inability to fulfil that digital subscription, in which case the provisions of section 7 (Cancellation and Refunds) will apply.</p><p>If we change the subscription price we will inform you of this with at least 30 days’ notice (or such other length of notice as is required by the Direct Debit guarantee from time to time) so that you can choose whether or not to cancel your payment. You will continue to receive content as part of your digital subscription until you cancel your credit/debit card payments or your direct debit (as applicable).</p><p><strong>7. Cancellation and Refunds</strong></p><p>(a) Right to cancel during a free trial period</p><p>In addition to your legal right to cancel (in section 7(b) below), if you have entered your Subscriber ID and have been supplied with the content as part of an initial free trial for a Digital subscription, we also give you the right to cancel at any time during the free trial period (up to and including the day before your first payment falls due). If you wish to cancel during this period you should telephone our customer services team using the contact details in section 9 (Customer Services). Please note that if you cancel during a free trial period and it is too late to stop the initial payment being taken, the payment will be taken and we will refund it to you.</p><p>(b) Legal right to cancel</p><p>Subject to the paragraphs below, you have the legal right to cancel your contract for a digital subscription within 14 days without giving any reason. The cancellation period will expire after 14 days from the day of the confirmation of the contract as described in section 2 (Orders for Digital Subscriptions).</p><p>You expressly agree that we may begin supply of the content as part of your digital subscription before the end of the 14 day cancellation period referred to in the previous paragraph. You also acknowledge that your legal right to cancel this contract as described in the previous paragraph will be lost when you enter your Subscriber ID because, at that point, we will have begun the supply of the content to you as part of the digital subscription.</p><p>To exercise your legal right to cancel, you must inform us of your decision to cancel this contract by a clear statement (e.g. a letter sent by post or email) using the contact details set out in section 10 (Customer Services). You may also use the model cancellation form available <a href=\"http://static.guim.co.uk/ni/1404745676819/Subscription-Cancellation-R.pdf\">here</a>, but it is not obligatory. You can also electronically fill in and submit the model cancellation form <a href=\"https://www.theguardian.com/info/2014/jul/10/-sp-subscription-cancellation-form\">here</a>. If you use this option, we will communicate to you an acknowledgement of receipt of such a cancellation on a durable medium (e.g. by email) without delay. To meet the cancellation deadline referred to in this section 7(b), it is sufficient for you to send your communication concerning your exercise of the right to cancel before the cancellation period has expired.</p><p>If you cancel this contract as described in this section 7(b), we will reimburse to you all payment received from you, unless you have been receiving the digital subscription as part of a free trial, in which case you will not have paid anything yet. We will make the reimbursement without undue delay, and not later than 14 days after the day on which we are informed about your decision to cancel this contract. We will make the reimbursement using the same means of payment as you used for the initial transaction, unless you have expressly agreed otherwise, in any event, you will not incur any fees as a result of the reimbursement.</p><p>(c) Other rights to cancel</p><p>Other than where you cancel during any free trial period as described in section 7(a), or exercise your legal right to cancel during the 14 day period referred to in section 7(b), we will require at least 14 days’ notice of cancellation from you prior to your next payment date. Cancellation in this case can only be made by calling our customer service team (see details in section 9 (Customer Services)).</p><p>We may cancel your Digital subscription immediately at our reasonable discretion or if you breach any of your obligations under these terms and conditions, including if we do not receive a payment when due from you. We will make all reasonable efforts to contact you, before your digital subscription is cancelled.</p><p>(d) Refunds</p><p>Other than in the circumstances described in sections 7(a), (b) and (c), we are unable to refund payment unless: (a) we are unable to fulfil your digital subscription or we remove one or more third party platforms, apps and/or app stores from the digital subscription. If this is the case, you may cancel your digital subscription and obtain a proportionate refund for the unexpired part of your current subscription; or (b) there are exceptional circumstances, which we will assess on a case by case basis. If we then decide that exceptional circumstances apply we may, at our reasonable discretion, give you a proportionate refund.</p><p>If you have a query about obtaining a refund, please contact our customer services team using the contact details in section 9 (Customer Services).</p><p><strong>8. Our Responsibility To You</strong></p><p>We shall not be responsible for any failure by us to perform our obligations to you where this failure is caused by circumstances beyond our control. Furthermore, we shall not be responsible for any failure to deliver your digital subscription if this is due to the supply of incorrect contact details by you.</p><p>Please note that issues with your mobile network operator and/or data connection with your device may mean that you are unable to access content at any particular time – this is outside of our control and we shall not be responsible in these circumstances.</p><p>In all cases, our liability to you in connection with your digital subscription will not exceed the total subscription fees charged for your current digital subscription period (being in all cases a maximum of twelve (12) months). We exclude all other liability to you to the extent permitted by law. Our exclusions of liability shall not apply to any damages arising from death or personal injury caused by our negligence or that of any of our employees or agents.</p><p>You may have statutory consumer rights that apply to your digital subscription which cannot be limited, excluded or modified. Nothing in these terms and conditions limits, excludes or modifies any such consumer rights.</p><p><strong>9. Customer Services</strong></p><p>If you have a query or complaint about your digital subscription, please contact us using any of the contact details below:</p><p><strong>Email:</strong> digital@theguardian.com</p><p><strong>Phone: </strong>0330 333 6767. Lines are open Monday to Friday 8am-8pm, weekends 8am-6pm. Calls cost no more than 01 or 02 numbers from landlines or mobiles.</p><p><strong>Address: </strong>The Guardian, Unit 16, Coalfield Way, Ashby Park, Ashby-De-La-Zouch, LE65 1JT</p><p><strong>10. Corporate Information</strong></p><p>Our subscription services are provided by Guardian News &amp; Media Limited (company registration number 00908396). Registered office: PO Box 68164, Kings Place, 90 York Way, London N1P 2AP.</p><p><strong>11. General</strong></p><p>We intend to rely on the written terms set out in these terms and conditions for the digital subscription that we provide to you. We acknowledge that you may receive written and verbal information from our customer services team which shall also be incorporated into these terms and conditions.</p><p>We may update these terms and conditions from time to time for legal or regulatory reasons or to allow the proper operation of your digital subscription. Any changes will be notified to you so that you can choose whether or not to cancel your direct debit or credit or debit card payments, and whether to proceed with your next renewal. The changes will apply to your digital subscription from your next payment date after we notify you of such changes. If you do not wish to accept the new terms and conditions you should not continue to subscribe as this will indicate your agreement to be bound by the new terms and conditions.</p><p>If any provision or part-provision of these terms and conditions is or becomes invalid, illegal or unenforceable, it shall be deemed modified to the minimum extent necessary to make it valid, legal and enforceable. If such modification is not possible, the relevant provision or part-provision shall be deemed deleted. Any such modification or deletion shall not affect the validity and enforceability of the rest of these terms and conditions.</p><p>These terms and conditions are governed by English law and the parties agree to submit to the non-exclusive jurisdiction of the English courts.</p>"
}
